instruction_card = 'Карта открывается вручную.\
      Пользователь заполняет анкету с данными, служба поддержки\
          проверяет и открывает карту (в интерфейсе), пользователю\
              приходит сообщение с информацией что карта открыта'
instruction_balance = 'Чтобы пополнить баланс карты,\
      переведите 50 USDT или больше на смарт-контракт. \
        Сеть TRC20 xxxxxxx Пришлите следующим сообшением хэш транзакции\
        в формате "хххххххххх"'

hello_new_user = 'В payment_bot вы можете открыть карту \
    и расплачиваться ей по всему миру'
instruction_support = 'Чтобы задать вопрос, \
    напишите в аккаунт службы поддержки ххххххх'
instruction_rate = 'здесь будет информация о ващем тарифе'

instructions_put_on = 'Спасибо за пополнение карты!\
      Ваша транзакция будет обработана в течении 4 часов'

instruction_status = 'Ваш аккаунт проходит проверку. \
    Если есть вопросы пишите в аккаунт поддержки XXXXX'

instruction_conditions = 'Откройте виртуальную карту\
     Visa в PaymentBot уже сегодня!\
    Преимущества карты:\
    Карта действует по всему миру за пределом РФ\
    Вы можете добавить её в Apple Pay, Google Pay,\
    Samsung pay или расплачиваться ей в интернет-магазинах\
    Моментальный выпуск\
    Пополнение криптой\
    Личный кабинет в телеграм боте\
    Прозрачные условия: комиссия за пополнение 10%, 5$/месяц абонентская плата'

instruction_application = 'Ваша заявка на карту принята!\
Чтобы завершить надо 1) Оплатить карту\
      2) Пройти идентификацию (понадобится паспорт)'

instruction_open_card = 'Чтобы открыть карту, переведите 50 USDT или больше \
    на смарт-контракт XXXXXX. Эта сумма сразу окажется на вашем счету,\
          за вычетом комиссии на пополнение.\
          Пришлите следующим сообшением хэш транзакции'

instruction_auth = 'Спасибо! Ваша транзакция отправлена на проверку!\
Чтобы завершить оформление карты,\
      пройдите идентификацию (понадобится ваш загран паспорт)'
