instruction_card = 'Карта открывается вручную.\
      Пользователь заполняет анкету с данными, служба поддержки\
          проверяет и открывает карту (в интерфейсе), пользователю\
              приходит сообщение с информацией что карта открыта'
instruction_balance = 'Чтобы пополнить баланс карты,\
      переведите 50 USDT или больше на смарт-контракт. \
        Сеть TRC20 xxxxxxx Пришлите следующим сообшением хэш транзакции\
        в формате "MYHASH хххххххххх"'

hello_new_user = 'В payment_bot вы можете открыть карту \
    и расплачиваться ей по всему миру'
instruction_support = 'Чтобы задать вопрос, \
    напишите в аккаунт службы поддержки ххххххх'
instruction_rate = 'здесь будет информация о ващем тарифе'

instructions_put_on = 'Спасибо за пополнение карты!\
      Ваша транзакция будет обработана в течении 4 часов'
