instruction_balance = 'Чтобы пополнить баланс карты,\
переведите 50 USDT или больше на смарт-контракт. \
Сеть TRC20 xxxxxxxxxx \n\nПришлите следующим сообшением хэш транзакции.'

hello_new_user = '\n\nВ payment_bot вы можете открыть виртуальную карту \
и расплачиваться ей по всему миру'

instruction_support = 'Чтобы задать вопрос, \
напишите в аккаунт службы поддержки ххххххх'

instruction_rate = 'здесь будет информация о ващем тарифе'

instructions_put_on = 'Спасибо за пополнение карты!\
Ваша транзакция будет обработана в течении 4 часов'

instruction_status = 'Ваш аккаунт проходит проверку. \
\n\nЕсли есть вопросы пишите в аккаунт поддержки XXXXX'

instruction_conditions = 'Откройте виртуальную карту \
Visa в PaymentBot уже сегодня! \
\n\nПреимущества карты: \
\n    - Карта действует по всему миру за пределом РФ \
\n    - Вы можете добавить её в Apple Pay, Google Pay, \
Samsung pay или расплачиваться ей в интернет-магазинах \
\n    - Моментальный выпуск \
\n    - Пополнение криптой \
\n    - Личный кабинет в телеграм боте \
\n    - Прозрачные условия: комиссия за пополнение 10%,\
5$/месяц абонентская плата'

instruction_application = 'Ваша заявка на карту принята!\
\n\n Чтобы завершить надо:\
\n    - Оплатить карту\
\n    - Пройти идентификацию (понадобится паспорт)'

instruction_open_card = 'Чтобы открыть карту, переведите 50 USDT или больше \
на смарт-контракт XXXXXX. Эта сумма сразу окажется на вашем счету,\
за вычетом комиссии на пополнение.\
\n\nПришлите следующим сообшением хэш транзакции'

instruction_auth = 'Спасибо! Ваша транзакция отправлена на проверку!\
\n\nЧтобы завершить оформление карты,\
пройдите идентификацию \n(понадобится ваш загран паспорт)'
